<?php
/**
 * Created by PhpStorm.
 * User: Chepur
 * Date: 10.04.2018
 * Time: 9:26
 */


return [
    'bloger'    => 'стати модним \nблогером',
    'boots'     => 'фірмові \nкроси',
    'car'       => 'круту тачку',
    'figure'    => 'стати \nстройной',
    'figureMan' => 'підкачатися \nИ стати крутим',
    'flat'      => 'жити окремо \nОТ батьків',
    'friends'   => 'багато друзів',
    'love2'     => 'знайти \nвторую половинку',
    'wedding'   => 'вийти заміж \nИ народити дітей',
    'mobile'    => 'модний \nсмартфон',
    'parashut'  => 'екстрим',
    'star'      => 'стати зіркою',
    'travel'    => 'подорожувати \nпо світу',
    'visa'      => 'мати банківську карту \nс безліміт',
];