<?php
/**
 * Created by PhpStorm.
 * User: Chepur
 * Date: 10.04.2018
 * Time: 9:26
 */


return [
    'bloger'    => 'стать модным\nблогером',
    'boots'     => 'фирменные\nкросы',
    'car'       => 'крутую тачку',
    'figure'    => 'стать\nстройной',
    'figureMan' => 'подкачаться\nи стать крутым',
    'flat'      => 'жить отдельно\nот родителей',
    'friends'   => 'много друзей',
    'love2'     => 'найти\nвторую половинку',
    'wedding'   => 'выйти замуж\nи родить детей',
    'mobile'    => 'модный\nсмартфон',
    'parashut'  => 'экстрим',
    'star'      => 'стать звездой',
    'travel'    => 'путешествовать\nпо миру',
    'visa'      => 'иметь банковскую карту\nс безлимом',
];